Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# dashboard.payrollDetails.mixedBasisNote
source: Adds net pay for jobs with tax and pay before tax for jobs without.
ar: يجمع صافي الأجر للوظائف التي لديها ضريبة، والأجر قبل الضريبة للوظائف التي لا توجد لديها.
bg: Събира нетното възнаграждение за работните места с данъци и възнаграждението преди данъци за работните места без данъци.
bn: কর হিসাবসহ কাজের নেট বেতন এবং কর হিসাববিহীন কাজের কর-পূর্ব বেতন যোগ করে।
ca: Suma el sou net dels treballs amb estimació d'impostos i el sou abans d'impostos dels que no en tenen.
cs: Sčítá čistou mzdu za směny se zdaněním a mzdu před zdaněním za směny bez něj.
da: Lægger nettoløn for jobs med skat sammen med løn før skat for jobs uden.
de: Addiert den Nettolohn für Jobs mit Steuerschätzung und den Lohn vor Steuern für Jobs ohne.
el: Προσθέτει την καθαρή αμοιβή για εργασίες με φόρο και την αμοιβή προ φόρων για εργασίες χωρίς.
es: Suma el salario neto de los trabajos con impuestos y el salario antes de impuestos de los que no los tienen.
et: Liidab kokku maksuarvestusega tööde netotasu ja maksuarvestuseta tööde maksueelse tasu.
fa: برای کارهای دارای مالیات، درآمد خالص و برای کارهای بدون مالیات، درآمد پیش از مالیات را جمع می‌کند.
fi: Laskee yhteen nettopalkan töistä, joissa verolaskenta on käytössä, ja palkan ennen veroja muista töistä.
fil: Pinagsasama ang netong kita ng mga trabahong may buwis at ang kita bago ang buwis ng mga trabahong wala.
fr: Additionne le salaire net des emplois avec estimation fiscale et le salaire avant impôts des emplois sans estimation fiscale.
he: כולל שכר נטו עבור עבודות עם חישוב מס ושכר לפני מס עבור עבודות ללא חישוב מס.
hi: जिन कामों में कर अनुमान है उनका शुद्ध भुगतान और जिनमें नहीं है उनका कर-पूर्व भुगतान जोड़ता है।
hr: Zbraja neto iznose za poslove s procjenom poreza i iznose prije poreza za poslove bez procjene.
hu: Az adóbecsléses munkák nettó bérét, az adóbecslés nélküliek adózás előtti bérét adja össze.
id: Menjumlahkan penghasilan bersih untuk pekerjaan dengan pajak dan penghasilan sebelum pajak untuk pekerjaan tanpa pajak.
is: Leggur saman nettólaun fyrir störf með skattmati og laun fyrir skatt fyrir störf án skattmats.
it: Somma il netto dei lavori con tasse e l'importo prima delle tasse per quelli senza.
ja: 税計算ありの勤務の手取りと、税計算なしの勤務の税引き前金額を合算します。
ko: 세금이 적용된 근무의 순수입과 그렇지 않은 근무의 세전 금액을 합산합니다.
lt: Sudedamas atlyginimas po mokesčių už darbus, kuriems taikomi mokesčiai, ir atlyginimas prieš mokesčius už darbus, kuriems jie netaikomi.
lv: Pieskaita neto algu darbiem ar nodokļu aprēķinu un algu pirms nodokļiem — darbiem bez tā.
nb: Legger sammen netto for jobber med skatt og beløp før skatt for jobber uten.
nl: Telt het nettoloon op voor banen met belastingberekening en het brutoloon voor banen zonder belastingberekening.
nn: Legger saman netto for jobber med skatt og beløp før skatt for jobber utan.
pl: Sumuje wynagrodzenie netto za pracę z podatkiem oraz wynagrodzenie przed opodatkowaniem za pracę bez podatku.
pt_br: Soma o pagamento líquido dos trabalhos com impostos e o pagamento antes dos impostos dos demais.
ro: Însumează venitul net pentru joburile cu impozit și venitul înainte de impozit pentru cele fără.
ru: Суммирует чистый доход для работ с налогами и доход до налогов для работ без них.
sk: Sčítava čistú mzdu za práce s odhadom dane a mzdu pred zdanením za práce bez odhadu dane.
sl: Sešteva neto plačilo za opravila z davkom in plačilo pred davkom za opravila brez njega.
sr: Obuhvata neto zaradu za poslove sa obračunom poreza i zaradu pre poreza za poslove bez njega.
sv: Summerar nettolön för jobb med skatt och lön före skatt för jobb utan.
sw: Huongeza malipo halisi ya kazi zenye kodi na malipo kabla ya kodi ya kazi zisizo na kodi.
ta: வரி கணக்கீடு உள்ள வேலைகளுக்கான நிகர ஊதியத்தையும், அது இல்லாத வேலைகளுக்கான வரிக்கு முந்தைய ஊதியத்தையும் கூட்டுகிறது.
th: รวมค่าจ้างสุทธิสำหรับงานที่มีการคำนวณภาษี และค่าจ้างก่อนหักภาษีสำหรับงานที่ไม่มี
tr: Vergi uygulanan işler için net ücreti, uygulanmayan işler için vergi öncesi ücreti toplar.
uk: Підсумовує чистий заробіток за роботи з податками та заробіток до оподаткування за роботи без них.
ur: ٹیکس والے کاموں کی خالص تنخواہ اور بغیر ٹیکس والے کاموں کی ٹیکس سے پہلے کی تنخواہ جمع کرتا ہے۔
vi: Cộng tiền thực nhận của các công việc có tính thuế và tiền trước thuế của các công việc không tính thuế.
zh_hans: 将启用税费估算的工作按净收入计入，未启用的按税前收入计入。
zh_hant: 加總已設定稅務估算工作的淨收入，以及未設定工作的稅前收入。

# dashboard.payrollDetails.net
source: Net
ar: الصافي
bg: Нетно
bn: নেট
cs: Čistá mzda
da: Netto
de: Netto
el: Καθαρά
es: Neto
et: Neto
fa: خالص
fi: Netto
he: נטו
hi: शुद्ध
hr: Neto
hu: Nettó
id: Neto
is: Nettó
it: Netto
ja: 手取り
ko: 실지급액
lt: Neto
lv: Neto
nb: Netto
nl: Netto
nn: Netto
pl: Netto
pt_br: Líquido
ru: Нетто
sk: Netto
sl: Neto
sr: Neto
sv: Netto
sw: Halisi
ta: நிகரம்
th: สุทธิ
uk: Нетто
ur: خالص
vi: Thực nhận
zh_hans: 税后
zh_hant: 淨額

# dashboard.payrollDetails.title
source: Payout details
ar: تفاصيل الدفعة
bg: Подробности за изплащането
bn: পারিশ্রমিক প্রদানের বিবরণ
ca: Detalls del pagament
cs: Podrobnosti o výplatě
da: Udbetalingsdetaljer
de: Auszahlungsdetails
el: Λεπτομέρειες πληρωμής
es: Detalles del pago
et: Väljamakse üksikasjad
fa: جزئیات پرداخت
fi: Palkanmaksun tiedot
fil: Mga detalye ng bayad
fr: Détails du versement
he: פרטי התשלום
hi: भुगतान विवरण
hr: Detalji isplate
hu: Kifizetés részletei
id: Detail pembayaran
is: Upplýsingar um útborgun
it: Dettagli del pagamento
ja: 給与支給の詳細
ko: 지급 세부 정보
lt: Išmokėjimo informacija
lv: Izmaksas informācija
nb: Utbetalingsdetaljer
nl: Uitbetalingsdetails
nn: Utbetalingsdetaljar
pl: Szczegóły wypłaty
pt_br: Detalhes do pagamento
ro: Detalii plată
ru: Детали выплаты
sk: Podrobnosti o výplate
sl: Podrobnosti izplačila
sr: Detalji isplate
sv: Utbetalningsdetaljer
sw: Maelezo ya malipo
ta: ஊதிய வழங்கல் விவரங்கள்
th: รายละเอียดการจ่ายเงิน
tr: Ödeme ayrıntıları
uk: Деталі виплати
ur: ادائیگی کی تفصیلات
vi: Chi tiết thanh toán
zh_hans: 发薪详情
zh_hant: 發薪詳情

# dashboard.payrollDetails.totalBeforeTax
source: Total before tax
ar: الإجمالي قبل الضريبة
bg: Общо преди данъци
bn: মোট কর-পূর্ব
ca: Total abans d'impostos
cs: Celkem před zdaněním
da: I alt før skat
de: Gesamt vor Steuern
el: Σύνολο προ φόρων
es: Total antes de impuestos
et: Kokku enne makse
fa: مجموع پیش از مالیات
fi: Yhteensä ennen veroja
fil: Kabuuan bago ang buwis
fr: Total avant impôts
he: סה״כ לפני מס
hi: कर से पहले कुल
hr: Ukupno prije poreza
hu: Adózás előtt összesen
id: Total sebelum pajak
is: Samtals fyrir skatt
it: Totale prima delle tasse
ja: 税引き前合計
ko: 총 세전 금액
lt: Iš viso prieš mokesčius
lv: Kopā pirms nodokļiem
nb: Totalt før skatt
nl: Totaal vóór belasting
nn: Totalt før skatt
pl: Suma przed opodatkowaniem
pt_br: Total antes dos impostos
ro: Total înainte de impozit
ru: Итого до налогов
sk: Celkom pred zdanením
sl: Skupaj pred davkom
sr: Ukupno pre poreza
sv: Totalt före skatt
sw: Jumla kabla ya kodi
ta: வரிக்கு முந்தைய மொத்தத் தொகை
th: รวมก่อนหักภาษี
tr: Vergi öncesi toplam
uk: Усього до сплати податків
ur: ٹیکس سے پہلے کل رقم
vi: Tổng trước thuế
zh_hans: 税前总额
zh_hant: 稅前總額

# dashboard.payrollDetails.totalEstimate
source: Total estimate
ar: إجمالي التقدير
bg: Обща прогнозна сума
bn: মোট আনুমানিক হিসাব
ca: Estimació total
cs: Celkový odhad
da: Samlet estimat
de: Gesamtschätzung
el: Συνολική εκτίμηση
es: Estimación total
et: Hinnanguline kogusumma
fa: برآورد کل
fi: Kokonaisarvio
fil: Kabuuang pagtatantya
fr: Estimation totale
he: סה״כ משוער
hi: कुल अनुमान
hr: Ukupna procjena
hu: Összesített becslés
id: Total perkiraan
is: Heildaráætlun
it: Stima totale
ja: 推定合計
ko: 총 예상액
lt: Bendras įvertis
lv: Kopējais aprēķins
nb: Totalt anslag
nl: Totale schatting
nn: Totalt anslag
pl: Łączne oszacowanie
pt_br: Estimativa total
ro: Estimare totală
ru: Итоговый расчёт
sk: Celkový odhad
sl: Skupno predvideno izplačilo
sr: Ukupna procena
sv: Totalt beräknat belopp
sw: Makadirio ya jumla
ta: மொத்த மதிப்பீடு
th: ยอดรวมโดยประมาณ
tr: Toplam tahmin
uk: Загальний розрахунок
ur: کل تخمینہ
vi: Tổng ước tính
zh_hans: 总估算
zh_hant: 總估算

# dashboard.payrollDetails.totalGross
source: Total gross
ar: إجمالي قبل الضريبة
bg: Общо бруто
bn: মোট গ্রস
ca: Brut total
cs: Celkem hrubá mzda
da: Samlet brutto
de: Gesamtbrutto
el: Σύνολο μεικτών
es: Total bruto
et: Bruto kokku
fa: جمع ناخالص
fi: Yhteensä brutto
fil: Kabuuang gross
fr: Total brut
he: סה"כ ברוטו
hi: कुल सकल
hr: Ukupno bruto
hu: Összes bruttó
id: Total bruto
is: Heildarbrúttó
it: Totale lordo
ja: 総支給額
ko: 총액
lt: Iš viso bruto
lv: Kopā bruto
nb: Totalt brutto
nl: Totaal bruto
nn: Totalt brutto
pl: Suma brutto
pt_br: Total bruto
ro: Total brut
ru: Итого брутто
sk: Celkom brutto
sl: Skupaj bruto
sr: Ukupno bruto
sv: Totalt brutto
sw: Jumla ghafi
ta: மொத்த மொத்தத் தொகை
th: ยอดรวมก่อนหัก
tr: Toplam brüt
uk: Усього брутто
ur: کل مجموعی
vi: Tổng lương gộp
zh_hans: 总税前
zh_hant: 總毛額

# dashboard.payrollDetails.totalNet.afterTax
source: Total net
ar: الإجمالي الصافي
bg: Общо нето
bn: মোট নেট
cs: Celkem po zdanění
da: Netto i alt
de: Gesamtnetto
el: Σύνολο καθαρών
es: Total neto
et: Netosumma kokku
fa: مجموع خالص
fi: Netto yhteensä
fil: Kabuuang neto
he: סה״כ נטו
hi: कुल शुद्ध
hr: Ukupno neto
hu: Nettó összesen
id: Total bersih
is: Samtals nettó
it: Totale netto
ja: 手取り合計
ko: 총 실수령액
lt: Iš viso po mokesčių
lv: Kopā neto
nb: Totalt netto
nl: Totaal netto
nn: Totalt netto
pl: Suma netto
pt_br: Total líquido
ru: Итого после налогов
sk: Celkom po zdanení
sl: Skupaj neto
sr: Ukupno neto
sv: Totalt netto
sw: Jumla halisi
ta: மொத்த நிகரத் தொகை
th: รวมสุทธิ
tr: Toplam net
uk: Усього після сплати податків
ur: کل خالص رقم
vi: Tổng thực nhận
zh_hans: 净收入总额
zh_hant: 稅後總額

# dashboard.payrollDetails.totalTax
source: Estimated tax
ar: الضريبة المقدرة
bg: Прогнозен данък
bn: আনুমানিক কর
ca: Impost estimat
cs: Odhadovaná daň
da: Beregnet skat
de: Geschätzte Steuer
el: Εκτιμώμενος φόρος
es: Impuesto estimado
et: Hinnanguline maks
fa: مالیات تخمینی
fi: Arvioitu vero
fil: Tinatayang buwis
fr: Impôt estimé
he: מס משוער
hi: अनुमानित कर
hr: Procijenjeni porez
hu: Becsült adó
id: Perkiraan pajak
is: Áætlaður skattur
it: Tasse stimate
ja: 推定税額
ko: 예상 세금
lt: Apskaičiuotas mokestis
lv: Aprēķinātais nodoklis
nb: Beregnet skatt
nl: Geschatte belasting
nn: Utrekna skatt
pl: Szacowany podatek
pt_br: Imposto estimado
ro: Taxă estimată
ru: Расчётный налог
sk: Odhadovaná daň
sl: Ocenjeni davek
sr: Procenjeni porez
sv: Beräknad skatt
sw: Kodi inayokadiriwa
ta: மதிப்பிடப்பட்ட வரி
th: ภาษีโดยประมาณ
tr: Tahmini vergi
uk: Орієнтовний податок
ur: متوقع ٹیکس
vi: Thuế ước tính
zh_hans: 预计税额
zh_hant: 預估稅額

# dashboard.plannedShiftCount
source: %lld shifts planned
ar: %lld ورديات مخططة
bg: %lld планирани смени
bn: %lldটি শিফট পরিকল্পিত
ca: %lld torns planificats
cs: %lld naplánovaných směn
da: %lld vagter planlagt
de: %lld Schichten geplant
el: %lld προγραμματισμένες βάρδιες
es: %lld turnos planificados
et: %lld planeeritud vahetust
fa: %lld شیفت برنامه‌ریزی‌شده
fi: %lld vuoroa suunniteltu
fil: May nakaplanong %lld shift
fr: %lld services planifiés
he: %lld משמרות מתוכננות
hi: %lld शिफ्ट निर्धारित
hr: %lld planiranih smjena
hu: %lld tervezett műszak
id: %lld shift terjadwal
is: %lld vaktir áætlaðar
it: %lld turni pianificati
ja: %lld件のシフトが予定されています
ko: %lld개 근무 예정
lt: %lld suplanuotos pamainos
lv: %lld ieplānotas maiņas
nb: %lld vakter planlagt
nl: %lld diensten gepland
nn: %lld vakter planlagde
pl: %lld zaplanowanych zmian
pt_br: %lld turnos planejados
ro: %lld ture planificate
ru: %lld запланированных смен
sk: %lld naplánovaných zmien
sl: %lld načrtovanih izmen
sr: %lld planiranih smena
sv: %lld planerade pass
sw: %lld zamu zimepangwa
ta: %lld ஷிப்ட்கள் திட்டமிடப்பட்டுள்ளன
th: %lld กะที่วางแผนไว้
tr: %lld vardiya planlandı
uk: %lld запланованих змін
ur: %lld شفٹوں کا منصوبہ ہے
vi: %lld ca đã lên lịch
zh_hans: 已安排 %lld 个班次
zh_hant: %lld 個班次已排定

# dashboard.previousPayout
source: Previous payout
ar: الدفع السابق
bg: Предишна изплата
bn: আগের পেআউট
ca: Pagament anterior
cs: Předchozí výplata
da: Forrige udbetaling
de: Vorherige Auszahlung
el: Προηγούμενη πληρωμή
es: Pago anterior
et: Eelmine väljamakse
fa: پرداخت قبلی
fi: Edellinen maksu
fil: Nakaraang bayad
fr: Paiement précédent
he: תשלום קודם
hi: पिछला भुगतान
hr: Prethodna isplata
hu: Előző kifizetés
id: Pembayaran sebelumnya
is: Fyrri útborgun
it: Pagamento precedente
ja: 前回の支払い
ko: 이전 급여일
lt: Ankstesnė išmoka
lv: Iepriekšējā izmaksa
nb: Forrige utbetaling
nl: Vorige uitbetaling
nn: Førre utbetaling
pl: Poprzednia wypłata
pt_br: Pagamento anterior
ro: Plata anterioară
ru: Предыдущая выплата
sk: Predchádzajúca výplata
sl: Prejšnja izplačila
sr: Prethodna isplata
sv: Föregående utbetalning
sw: Malipo ya awali
ta: முந்தைய பணம் செலுத்துதல்
th: การจ่ายเงินครั้งก่อนหน้า
tr: Önceki ödeme
uk: Попередня виплата
ur: پچھلی ادائیگی
vi: Lần thanh toán trước
zh_hans: 上次支付
zh_hant: 上次支付

# dashboard.seePreviousPayout
source: See previous
ar: عرض السابق
bg: Виж предишното
bn: আগেরটি দেখুন
ca: Veure l'anterior
cs: Zobrazit předchozí
da: Se forrige
de: Vorherige anzeigen
el: Δείτε το προηγούμενο
es: Ver anterior
et: Vaata eelmist
fa: مشاهده قبلی
fi: Katso edellinen
fil: Tingnan ang nauna
fr: Voir précédent
he: צפה בקודם
hi: पिछला देखें
hr: Pogledaj prethodno
hu: Előző megtekintése
id: Lihat sebelumnya
is: Sjá fyrra
it: Vedi precedente
ja: 前回を見る
ko: 이전 보기
lt: Žiūrėti ankstesnį
lv: Skatīt iepriekšējo
nb: Se forrige
nl: Zie vorige
nn: Sjå førre
pl: Zobacz poprzedni
pt_br: Ver anterior
ro: Vezi precedentul
ru: Смотреть предыдущий
sk: Zobraziť predchádzajúcu
sl: Glej prejšnje
sr: Vidi prethodno
sv: Se föregående
sw: Ona iliyotangulia
ta: முந்தையதைப் பார்க்கவும்
th: ดูก่อนหน้า
tr: Öncekini gör
uk: Див. попередню
ur: پچھلا دیکھیں
vi: Xem trước đó
zh_hans: 查看上一条
zh_hant: 查看上一筆

# dashboard.today
source: Today
ar: اليوم
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
et: Täna
fa: امروز
fi: Tänään
fil: Ngayon
fr: Aujourd'hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
is: Í dag
it: Oggi
ja: 今日
ko: 오늘
lt: Šiandien
lv: Šodien
nb: I dag
nl: Vandaag
nn: I dag
pl: Dzisiaj
pt_br: Hoje
ro: Astazi
ru: Сегодня
sk: Dnes
sl: Danes
sr: Danas
sv: Idag
sw: Leo
ta: இன்று
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# dashboard.total.caption.afterTax
source: After tax in %@
ar: بعد الضريبة في %@
bg: След данъци за %@
bn: %@ মাসে কর-পরবর্তী
ca: Després d'impostos al %@
cs: Po zdanění v %@
da: Efter skat i %@
de: Nach Steuern im %@
el: Μετά φόρων για τον %@
es: Después de impuestos en %@
et: Pärast makse: %@
fa: پس از مالیات در %@
fi: Verojen jälkeen, %@
fil: Pagkatapos ng buwis sa %@
fr: Après impôts en %@
he: אחרי מס ב־%@
hi: %@ में टैक्स के बाद
hr: Nakon poreza za %@
hu: Adózás után, %@
id: Setelah pajak bulan %@
is: Eftir skatt í %@
it: Dopo le tasse a %@
ja: %@の税引き後
ko: %@ 세후
lt: Po mokesčių, %@
lv: Pēc nodokļiem: %@
nb: Etter skatt i %@
nl: Na belasting in %@
nn: Etter skatt i %@
pl: Po opodatkowaniu za %@
pt_br: Após impostos em %@
ro: După impozit în %@
ru: После налогов за %@
sk: Po zdanení za %@
sl: Po davku v %@
sr: Nakon poreza za %@
sv: Efter skatt i %@
sw: Baada ya kodi mwezi wa %@
ta: %@ மாதத்திற்கான வரிக்குப் பிந்தைய தொகை
th: หลังหักภาษีในเดือน %@
tr: %@ ayında vergi sonrası
uk: Після сплати податків за %@
ur: %@ میں ٹیکس کے بعد
vi: Sau thuế tháng %@
zh_hans: %@税后收入
zh_hant: %@ 的稅後收入

# dashboard.total.caption.beforeTax
source: Before tax in %@
ar: قبل الضريبة في %@
bg: Преди данъци за %@
bn: %@ মাসে কর-পূর্ব
ca: Abans d'impostos al %@
cs: Před zdaněním v %@
da: Før skat i %@
de: Vor Steuern im %@
el: Προ φόρων για τον %@
es: Antes de impuestos en %@
et: Enne makse: %@
fa: پیش از مالیات در %@
fi: Ennen veroja, %@
fil: Bago ang buwis sa %@
fr: Avant impôts en %@
he: לפני מס ב־%@
hi: %@ में टैक्स से पहले
hr: Prije poreza za %@
hu: Adózás előtt, %@
id: Sebelum pajak bulan %@
is: Fyrir skatt í %@
it: Prima delle tasse a %@
ja: %@の税引き前
ko: %@ 세전
lt: Prieš mokesčius, %@
lv: Pirms nodokļiem: %@
nb: Før skatt i %@
nl: Vóór belasting in %@
nn: Før skatt i %@
pl: Przed opodatkowaniem za %@
pt_br: Antes dos impostos em %@
ro: Înainte de impozit în %@
ru: До налогов за %@
sk: Pred zdanením za %@
sl: Pred davkom v %@
sr: Pre poreza za %@
sv: Före skatt i %@
sw: Kabla ya kodi mwezi wa %@
ta: %@ மாதத்திற்கான வரிக்கு முந்தைய தொகை
th: ก่อนหักภาษีในเดือน %@
tr: %@ ayında vergi öncesi
uk: До сплати податків за %@
ur: %@ میں ٹیکس سے پہلے
vi: Trước thuế tháng %@
zh_hans: %@税前收入
zh_hant: %@ 的稅前收入

# dashboard.total.mixedCurrencyHint
source: Shows totals in other currencies.
ar: تعرض الإجماليات بعملات أخرى.
bg: Показва общите суми в други валути.
bn: অন্যান্য মুদ্রায় মোট দেখায়।
ca: Mostra els totals en altres monedes.
cs: Zobrazuje součty v jiných měnách.
da: Viser totaler i andre valutaer.
de: Zeigt Summen in anderen Währungen an.
el: Εμφανίζει τα σύνολα σε άλλα νομίσματα.
es: Muestra los totales en otras monedas.
et: Näitab kogusummasid teistes valuutades.
fa: مجموع را در ارزهای دیگر نشان می‌دهد.
fi: Näyttää kokonaissummat muissa valuutoissa.
fil: Ipinapakita ang kabuuan sa ibang currency.
fr: Affiche les totaux dans d'autres devises.
he: מציג את הסכומים במטבעות אחרים.
hi: अन्य मुद्राओं में कुल दिखाता है।
hr: Prikazuje ukupne iznose u drugim valutama.
hu: Más pénznemekben jeleníti meg az összesítéseket.
id: Menampilkan total dalam mata uang lain.
is: Sýnir samtölur í öðrum gjaldmiðlum.
it: Visualizza i totali in altre valute.
ja: 他の通貨で合計を表示します。
ko: 다른 통화로 합계를 표시합니다.
lt: Rodo bendras sumas kitomis valiutomis.
lv: Rāda kopsummas citās valūtās.
nb: Viser totaler i andre valutaer.
nl: Toont totalen in andere valuta.
nn: Viser totalar i andre valutaer.
pl: Wyświetla sumy w innych walutach.
pt_br: Mostra totais em outras moedas.
ro: Afișează totalurile în alte monede.
ru: Показывает итоги в других валютах.
sk: Zobrazuje súčty v iných menách.
sl: Prikazuje skupne vrednosti v drugih valutah.
sr: Prikazuje ukupne iznose u drugim valutama.
sv: Visar totaler i andra valutor.
sw: Huonyesha jumla katika sarafu nyingine.
ta: மொத்தங்களைக் பிற நாணயங்களில் காட்டுகிறது.
th: แสดงยอดรวมในสกุลเงินอื่นๆ
tr: Toplamları diğer para birimlerinde gösterir.
uk: Показує підсумки в інших валютах.
ur: دیگر کرنسیوں میں کل دکھاتا ہے۔
vi: Hiển thị tổng bằng các loại tiền tệ khác.
zh_hans: 显示其他货币的总额。
zh_hant: 顯示其他貨幣的總計。

# data.export.about.description
source: The PDF report is optimized for A4 portrait format and includes automatic page numbers and generation timestamp.
ar: تم تحسين تقرير PDF لصيغة A4 بالعرض الطولي ويتضمن أرقام صفحات تلقائية وطابع زمني للإنشاء.
bg: PDF докладът е оптимизиран за формат A4 портретен и включва автоматични номера на страниците и времеви печат на генериране.
bn: পিডিএফ রিপোর্ট এ৪ পোর্ট্রেট ফর্ম্যাটের জন্য অপ্টিমাইজ করা হয়েছে এবং স্বয়ংক্রিয় পৃষ্ঠা সংখ্যা এবং প্রজন্ম টাইমস্ট্যাম্প অন্তর্ভুক্ত করে।
ca: L'informe PDF està optimitzat per a format A4 vertical i inclou números de pàgina automàtics i marca de temps de generació.
cs: Zpráva PDF je optimalizována pro formát A4 na výšku a zahrnuje automatická čísla stránek a čas generování.
da: PDF-rapporten er optimeret til A4-stående format og inkluderer automatiske sidetal og genereringstidspunkt.
de: Der PDF-Bericht ist für das A4-Hochformat optimiert und enthält automatische Seitenzahlen und einen Generierungszeitstempel.
el: Η αναφορά PDF είναι βελτιστοποιημένη για μορφή A4 σε κατακόρυφο προσανατολισμό και περιλαμβάνει αυτόματους αριθμούς σελίδας και χρονοσφραγίδα δημιουργίας.
es: El informe PDF está optimizado para formato A4 vertical e incluye números de página automáticos y marca de tiempo de generación.
et: PDF-aruanne on optimeeritud A4-portreevoormingule ja sisaldab automaatset leheküljenumbrite ja genereerimise ajatempleid.
fa: گزارش PDF برای فرمت A4 عمودی بهینه‌سازی شده و شامل شماره صفحات خودکار و زمان تولید است.
fi: PDF-raportti on optimoitu A4-muotoon pystysuunnassa ja sisältää automaattiset sivunumerot ja generoinnin aikaleiman.
fil: Ang PDF report ay na-optimize para sa A4 portrait format at may kasamang automatic page numbers at generation timestamp.
fr: Le rapport PDF est optimisé pour le format A4 portrait et inclut les numéros de page automatiques et l'horodatage de génération.
he: דוח PDF מיטב לעמוד A4 בעמדה דיוקן וכולל מספרי עמודים אוטומטיים וחותמת זמן ייצור.
hi: PDF रिपोर्ट A4 पोर्ट्रेट फॉर्मेट के लिए अनुकूलित है और स्वचालित पेज नंबर और जनरेशन टाइमस्टैम्प शामिल है।
hr: PDF izvještaj je optimiziran za A4 portretni format i uključuje automatske brojeve stranica i vremenske žig generiranja.
hu: A PDF-jelentés A4-es álló formátumra van optimalizálva, és automatikus oldalszámozást és generálási időbélyeget tartalmaz.
id: Laporan PDF dioptimalkan untuk format potret A4 dan menyertakan nomor halaman otomatis dan stempel waktu pembuatan.
is: PDF-skýrslan er bætt fyrir A4 portréttsniði og inniheldur sjálfvirkar síðunúmer og stimpil myndunar.
it: Il rapporto PDF è ottimizzato per il formato A4 verticale e include numeri di pagina automatici e timestamp di generazione.
ja: PDFレポートはA4縦向き形式に最適化されており、自動ページ番号と生成タイムスタンプが含まれています。
ko: PDF 보고서는 A4 세로 형식으로 최적화되었으며 자동 페이지 번호와 생성 타임스탬프가 포함됩니다.
lt: PDF ataskaita optimizuota A4 stačiajam formatui ir apima automatinį puslapių numeravimą bei generavimo laiko žymę.
lv: PDF atskaite ir optimizēta A4 portreta formātam un ietver automātiskus lapas numurus un ģenerēšanas laika zīmogu.
nb: PDF-rapporten er optimalisert for A4-portrettformat og inkluderer automatisk sidetall og genereringstidspunkt.
nl: Het PDF-rapport is geoptimaliseerd voor A4-staandformaat en bevat automatische paginanummers en generatietijdstempel.
nn: PDF-rapporten er optimalisert for A4-portrettformat og inneheld automatisk sidetall og genereringstidspunkt.
pl: Raport PDF jest zoptymalizowany dla formatu A4 w orientacji pionowej i zawiera automatyczne numery stron oraz znacznik czasu generowania.
pt_br: O relatório PDF é otimizado para formato A4 em retrato e inclui numeração automática de páginas e timestamp de geração.
ro: Raportul PDF este optimizat pentru formatul portret A4 și include automat numerotarea paginilor și timestamp-ul de generare.
ru: PDF-отчет оптимизирован для формата A4 в портретной ориентации и включает автоматические номера страниц и время создания.
sk: Správa PDF je optimalizovaná pre formát A4 na výšku a obsahuje automatické čísla strán a časový údaj vytvorenia.
sl: Poročilo PDF je optimizirano za format A4 portret in vključuje samodejne številke strani ter časovni žig nastanka.
sr: PDF izveštaj je optimizovan za A4 portretni format i uključuje automatske brojeve stranica i vremensku oznaku generisanja.
sv: PDF-rapporten är optimerad för A4-porträttformat och innehåller automatiska sidnummer och genereringstidstämpel.
sw: Ripoti ya PDF imeandaliwa kwa muundo wa A4 wa portree na inajumuisha nambari za ukurasa otomatiki na muhuri wa wakati wa kutengeneza.
ta: PDF அறிக்கை A4 உயர்நிலை வடிவத்திற்கு மேம்படுத்தப்பட்டுள்ளது மற்றும் தானியங்கி பக்க எண்கள் மற்றும் உற்பத்தி நேரம் அন்তর்வைத்திருக்கும்.
th: รายงาน PDF ถูกปรับให้เหมาะสมสำหรับรูปแบบ A4 แนวตั้ง และรวมหมายเลขหน้าและเวลาสร้างอัตโนมัติ
tr: PDF raporu A4 dikey format için optimize edilmiştir ve otomatik sayfa numaraları ile oluşturma zaman damgasını içerir.
uk: PDF-звіт оптимізований для формату A4 в портретній орієнтації та містить автоматичні номери сторінок і часову мітку генерування.
ur: PDF رپورٹ A4 پورٹریٹ فارمیٹ کے لیے بہتر ہے اور خودکار صفحہ نمبرز اور نسل کا ٹائم سٹیمپ شامل ہے۔
vi: Báo cáo PDF được tối ưu hóa cho định dạng A4 chân dung và bao gồm số trang tự động và dấu thời gian tạo.
zh_hans: PDF报告已针对A4竖向格式进行优化，并包含自动页码和生成时间戳。
zh_hant: PDF報告已針對A4縱向格式進行優化，並包括自動頁碼和生成時間戳。
